{
   "webscrape":[
      {
         "text":""
      },
      {
         "text":"It wasn't close. Greg LeMond sped away from Claudio Chiappucci of Italy in the showdown time trial in the Tour de France today and donned the yellow jersey of the overall leader for the first time in the three-week race. LeMond made up a five-second deficit to finish 2 minutes 21 seconds ahead of Chiappucci. With only Sunday's largely ceremonial stage into Paris remaining, the American's lead of 2:16 assures him of his second successive victory in the world's greatest bicycle race, barring disaster. It would also be LeMond's third victory in the Tour in five years. ''Today the Tour is finished,'' said Erik Breukink of the Netherlands, who won the time trial. Waiting for the Real Finish LeMond was not claiming victory today, however. As he has reduced Chiappucci's lead, which was as much as 7:27, on July 12, LeMond has often stated he will proclaim himself winner only after he crosses the final finish line on the Champs-Elysees. ''I'm very happy,'' was all LeMond would say immediately after today's stage as he loosened the straps on his shoes. He has been reported to be suffering with foot blisters. ''I was very strong today,'' he admitted later. The American finished fifth over all in the race against the clock around a 45.5-kilometer (28-mile) course near Lake Vassiviere outside Limoges in the southwest part of France. LeMond won the Tour last year by eight seconds when he made up a 50-second deficit in a time trial on the final day. He refused to compare the two races, saying today, ''All Tours are different, tactically and in many other ways.'' The winner of the stage, Breukink, who rides for the PDM team, finished in 1 hour 2 minutes 40 seconds on another scorching day. Second was his teammate, Raul Alcala, a Mexican, who trailed by 28 seconds. Then came Marino Lejarreta, a Spaniard with the Once team, 38 seconds behind Breukink, with Miguel Indurain, a Spaniard with Banesto, fourth, 40 seconds behind. LeMond was fifth, 57 seconds behind, and Chiappucci was 17th, 3:18 back. The Italian dropped to second place over all, 13 seconds ahead of Breukink. ''I wasn't forcing it at the end because I was thinking about the overall standings, not the individual victory,'' LeMond explained. If he had pushed himself for the victory, LeMond would have run the risk of exploding, as riders term the sudden loss of power and speed that follows overexertion. Chiappucci showed signs of just such an explosion near the end. Starting three minutes behind LeMond, he trailed him by ever-increasing gaps at every checkpoint. At kilometer 10, LeMond was clocked in 14:02 and Chiappucci in 14:13. At kilometer 22, LeMond passed in 29:56 and Chiappucci in 30:27, a difference of 31 seconds. At kilometer 33, it was LeMond in 43:10 and Chiappucci in 44:27, or 1:17 behind. A Nervous Giggle When LeMond reached the finish line, Chiappucci was three kilometers back and trailing badly. As the Italian, who rides for Carerra, fell six seconds behind LeMond in any possible finish, the news was relayed to the American, who giggled nervously to hear that he was leading the Tour for the first time since it started June 30. The next day Chiappucci was part of a four-man breakaway that gained 10:35 over the rest of the 198-man field, including LeMond and all other early favorites. The American had been whittling away at that lead ever since. He looked calm and intense at the start today, wearing his baby-blue Z team cap backward - ''en bataille,'' as the French say, or ready for combat. LeMond disdained most of his usual aerodynamic aids, using a regular road bicycle, not a plunging frame. He rode without disk wheels but with the clip-on, U-shaped extension of his handlebars that helped carry him to victory in the 1989 final time trial. Many other riders used a rear disk wheel, and most had the clip-on bars. 'Depends on Legs' Chiappucci rejected both the wheels and the bars. ''It all depends on the legs,'' he said before the race, and he was partly right. Since taking the yellow jersey from LeMond's teammate, Ronan Pensec, on July 12, he had relied on his strong climbing legs to survive several scares from LeMond. More than legs were required, however, in today's race. This was a highly technical course, an often-narrow, twisting road with many small climbs and descents. The 157 remaining riders had to make dozens of decisions about when to shift gears while trying to keep as steady a rhythm as possible. LeMond knew the course since he won a time trial over it in 1985, beating the overall Tour winner, Bernard Hinault, by five seconds, and recording the first victory by an American in a Tour stage. He set off three minutes before Chiappucci, since the riders leave in a time trial in reverse order of standing. No cooperation between teammates is permitted and, if a rider catches the man who left before him, he may not ride immediately behind him and attempt to draft in the slipstream, thus saving up to 25 percent of his energy. The course followed the banks of the lake only briefly before turning into the hills, where dark copses of pines and scrub oaks cast their shadow onto the road. Key Is Concentration Neither LeMond nor Chiappucci would have noticed the sidelong vistas, however, since the key to a time trial is concentration on the road. Riders liken the discipline to racing in a 100-meter tunnel that travels down the road."
      },
      {
         "text":"Somewhere between Mozart's ''Haffner'' Symphony (Kochel 385) and his ''Jupiter'' (K. 551), Gianni Bugno learned, allegro vivace, how to become a champion bicycle racer. Given a month of musical therapy to cure vertigo, Bugno blossomed from a timid rider who seemed able to win only small races into the man who leads the computerized rankings of the world's top 600 professionals. He is also at the front of the Italian renaissance in the sport: Moreno Argentin is first in World Cup standings and Marco Giovannetti won the Tour of Spain, the Vuelta d'Espana, and finished third in the Tour of Italy, the Giro d'Italia. In March the 26-year-old Bugno won the esteemed Milan-San Remo one-day classic in Italy and last month he dominated the three-week Giro d'Italia from start to finish. Based on his form in the Giro, many riders and observers rate him high among the favorites in the Tour de France once the race reaches the Alps on July 10. 'Very Impressive' ''He was very impressive in the mountains in the Giro,'' said Bernard Hinault, who has won the Tour de France five times. ''He's not my main favorite, no, but he's certainly on the list of those who have the best chance.'' That is high praise for a rider who finished 62d in 1988 in his first Tour de France and 11th last year. That was before Bugno was remade by psychologists, allergists, racing counselors and, of course, his musical therapist. One of the Italian rider's undetected problems was vertigo, or dizziness and fear of falling when he descended from a mountain peak at high speed. Bugno finally bared the secret after he was first over the top in the Milan-Turin classic last year but was easily caught by the pack on the descent. ''A priest in a soutane could have made it down faster than I did,'' Bugno said. ''I felt so dizzy that I slowed down almost to a stop.'' The trouble was laid to a bad crash in the 1988 Giro and to a congenital obstruction in the canals of his inner ear. Soothing Sounds As a cure, Bugno tried ultrasound treatments laced with music. ''I listened to Mozart at different speeds and degrees of loudness for a month,'' Bugno said. ''After that, the vertigo was gone.'' Then he visited an allergist, who discovered that he could not tolerate wheat, milk and milk products. A combination of pills was prescribed and his diet was changed. Afterward, he was put into the hands of Claudio Corti, a veteran Italian rider, who taught Bugno how to take charge of his Chateau d'Ax team. Finally he began seeing a psychologist, who helped resolve Bugno's timidity. This problem was traced to his childhood, which he spent with his grandparents in Italy while his parents worked in Switzerland. Bugno was born in Brugg, Switzerland, where his father was a carpenter. All this took place last winter and then Bugno was unleashed. The rider who had won only the minor Tour of Calabria in 1988, the Tour of the Appenines in 1986, 1987 and 1988 and the semiclassic Tour of Piedmont in 1986 suddenly was storming down the Poggio hill in March to win Milan-San Remo while other riders took the descent more prudently and slowly. Advice Not Taken Bugno's victory in the Giro was just as impressive. He won the first day's prologue and never gave up the lead, finishing first by a huge 6 minutes 33 seconds. Many Italians advised Bugno to skip this 77th Tour de France, reasoning that he had nothing further to prove this year and that his chances were slim. No Italian has won the Tour since 1965. ''The Italians just aren't used to such a hard race,'' said Bernard Thevenet, who won the Tour de France twice in the 1970's. ''And, coming a month after the Giro, the Tour is just too much for most riders who went all-out in Italy.'' Bugno knows that. But as he says, ''The Tour de France is the summit of cycling: more fans than any other race, more reporters, more pressure. ''The Tour's climbs are usually longer than the Giro's but the time trials are the key to winning. ''I still have a lot to learn but if I didn't feel I had a role to play, I wouldn't be here.'' ----Bauer Remains on Top NANTES, France, July 2 (AP) - In a day marked by rain and demonstrations, Steve Bauer of Canada held onto first place today as the Tour de France headed into the countryside. Bauer finished in the pack on the third stage, 144.5-mile stretch from Poitiers to Nantes, near the west coast of France. Moreno Argentin of Italy won the stage with a modest breakway near the end of the leg that was marked by showers thoroughout the day. Argentin, the 1986 world champion, was 2 minutes 28 seconds ahead of Christophe Lavainne of France. The route was changed about 54 miles into the leg when some sheep farmers blocked the road with trees and manure to protest declining prices. That caused the directors of the route to restart en masse in Bressuire and add some three miles to the original distance. Bauer kept the leader's yellow jersey by 10 seconds over Frans Maassen of the Netherlands with Ronan Pensec of France third, 26 seconds behind."
      },
      {
         "text":"My attention has been called to the Feb. 25 article ''Tokyo Quartet Playing Beethoven Cycle.'' The article, about a series of concerts being given by the Tokyo String Quartet in the Richardson Auditorium of Princeton University, contains this sentence: ''Until World War II, all the Beethoven string quartets were performed every few seasons by the Budapest String Quartet, but in recent years no quartet has played the complete cycle of 16 works.'' The Juilliard String Quartet first presented all 16 of the Beethoven string quartets in New York during the 1948-49 season and has since repeated the full cycle, now virtually a Juilliard trademark, more than 100 times, in New York, Chicago, San Francisco, Boston, Los Angeles, Washington, London and other major cities here and in Europe. The Juilliard String Quartet's Beethoven cycle at the Library of Congress in Washington has been recorded live by CBS Masterworks, and the complete Beethoven cycle, as performed by the Juilliard String Quartet at the Lewopoldskron Library just outside Munich, was filmed and shown on the ''Great Performances'' television series in 1978. ALIX B. WILLIAMSON New York City The writer is press representative for the Juilliard String Quartet."
      },
      {
         "text":"Conrad Cummings, a composer who teaches at Oberlin Conservatory in Ohio but who regularly appears with his ensemble in lower Manhattan, offered two works of musical quasi-theater Monday night at the Club La Mama. The evening was part of La Mama's New Music 1990 series at its space at 74A East Fourth Street. The two works were a 22-minute cycle called ''Insertions.'' and an ''unstaged'' 53-minute song cycle, ''Photo Op'' - unstaged meaning, presumably, that it was intended for concert performance. Why this should be so remained unclear. ''Photo Op,'' to words by James Siena, clearly was of a piece, an eminently stageable morality revue about the fatuousness of American politics, Presidential campaigns in particular. ''Insertions'' was more a traditional song cycle, with words by Mr. Siena, Hanon Reznikov, Michael Blumenthal and Vikram Seth. It, too, had a political edge, but also opened out to more general themes of love and death. The most immediate influence on Mr. Cummings's style is Philip Glass. Mr. Glass was thanked in the program, and the singer in his ensemble, Dora Ohrenstein, was Mr. Cummings's soprano on Monday. But Mr. Cummings is his own man; what was perhaps most impressive about his music was his ability to change styles depending on the provider of the texts, yet to retain a compositional image. Most of the texts were by Mr. Siena, and they received a Glassian treatment, full of fleet, incantatory repetition and sweeping kinetic energy, with Mr. Cummings at an electronic keyboard dominating the texture. But in the non-Siena ''Insertions'' poems, Mr. Cummings showed a deft ability to expand and deepen his idiom. Here, more reliance was placed on the other instrumentalists in his ensemble - Gregory Fulkerson, violinist and violist; Daryl Goldberg, cellist, and Andrew Sterman, winds (Eric Santaniello received a credit for ''sound mix,'' another habit picked up from the Glass Ensemble). Mr. Cummings showed a nice lyrical gift as well as real ingenuity in eliciting unusual coloristic combinations from his limited sonic palette. Miss Ohrenstein and the other singer, Larry Adams, a baritone, handled their often difficult tasks with flair, and ample timbral appeal as well. Those tasks included rapid-fire reiterations of textual fragments and often complex chromatic lines. The evening as a whole proved appealing without reaching very deep into profundity. Mr. Cummings is working now on a three-act opera about the war in Vietnam. Perhaps when it is staged and he allows himself time to dig into his characters and ideas, his talents will not only sustain the energy and charm of ''Photo Op,'' but also fulfill the promise of ''Insertions.''"
      },
      {
         "text":"The baritone Sanford Sylvan has won a fine reputation for his intelligent singing and acting in Peter Sellars's productions and elsewhere, with music ranging from Mozart to Weill to Philip Glass to John Adams. Thus his appearance for Schubert's song cycle ''Die Schone Mullerin'' on Thursday night at Merkin Concert Hall, as the last item on this season's popular On Original Instruments series, was widely anticipated. Mr. Sylvan's performance turned out to be as intelligent and alive to nuance as expected. But mostly for technical reasons, it proved just a shade disappointing. What was wonderful was the accompaniment, which was a tribute to both the pianist and the piano. The pianist was David Breitman, a Canadian who is completing his doctoral studies at Cornell University with Malcolm Bilson. The piano was a 1988 copy by Derek Adlam of an 1814 original on loan from Mr. Bilson. In the intimate acoustical surroundings of Merkin Hall, it sounded perfect for this music and also for Schubert's Three Piano Pieces (1828), with which Mr. Breitman prefaced the song cycle. This was partly a matter of this particular instrument's sweet tonal pungency, its ability to evoke a lyre or harp or the miller lad's lute. As the best period-instrument performances can do, its sonorities offered an insight into Schubert's intentions that no modern piano, especially when underplayed to sound ''small,'' can hope to equal. One of many examples was the hollow yet consoling sound of the strumming chords at the very end, as the lad lies drowned in his friendly brook. Mr. Breitman seemed to judge his piano's capabilities admirably, and to invest the playing with interesting dynamic swellings. He also had a nice insight into the songs and to Mr. Sylvan's way with them. The singer's inflections were theatrically lively - sometimes a little too lively for the intimate space - and responsive. His problems had little to do with his command of the language or the style, although a native German speaker usually brings an idiomatic insight to this music that a foreigner lacks. Instead, his troubles stemmed from the typical adjustment that so many modern opera singers fail to make with lieder. Mr. Sylvan does not have a booming baritone like, say, Sherrill Milnes. But his voice is still big for Merkin Hall and big for a fortepiano. He had technical difficulty gearing down to the confidentialities of lieder. When he did so, his voice, which is not inherently beautiful, lost body. When he sang out, it took on an oddly constricted edginess. In short, this was an honorable performance, but it failed to live up to expectations."
      },
      {
         "text":"Greg LeMond is back on his bicycle, but he's hurting after his third Tour de France victory. As the reigning world champion and winner of the Tour de France, LeMond is making a victory tour of some villages and cities in France, and getting about $10,000 an exhibition. But he's also complaining of saddle sores and has bowed out of two criteriums - or short races - this week. One was supposed to be a visit to an American-French school in Lisieux. He went there after his victories in 1986 and 1989 and promised to return ''as the winner of the Tour de France again.'' But after his victory Sunday, the American cyclist was barely able to move without pain for two days. He is scheduled to race in a World Cup event on Sunday, but is wavering. ''The criteriums don't pose any problems,'' LeMond told the French Sports paper L'Equipe. ''I can handle two hours in the bike seat. But Sunday will be six hours.''(AP)"
      },
      {
         "text":"Coba Zanoli is 78 years old. Last year, when she became sick, her grandson, Michael, tried to cheer her. He said he would bring her from the Netherlands to the United States this year to watch him race. Michael Zanoli, 22, is a key rider for the Coors Light bicycle team. When he was named to ride in the Tour de Trump, which ends today, he told his grandmother and his father that he wanted them to see the race. ''After that,'' Michael said, ''she had a light to follow. You can see how happy she is.'' ''My husband, Jean, was a cyclist,'' the grandmother said. ''He was a champion in France. My son, John, Michael's father, was a rider, too.'' ''I wasn't good,'' the 42-year-old John said. ''I gave everything to Michael.'' Until now, Coba's most exciting moment came when Michael won the 1986 world junior championship in Monte Carlo. She saw that on television. Last Thursday, she and her son were at the finish line in New Paltz, N.Y., for the end of a 120.5-mile road race, part of the Tour de Trump. With five miles to go, Michael and an American, Ron Kiefel, raced away from the others. Michael is one of the sport's best sprinters, and in the final 150 meters, he outkicked Kiefel and won the race. ''My grandmother was so happy,'' Michael said. ''She cried. She said: 'This is the greatest moment of my life. I can't believe it.' She kept saying, 'How nice this is, how nice this is.' '' Coba Zanoli could not have been prouder or happier. ''Michael,'' she said, ''is everything to me.''"
      },
      {
         "text":"It looks like a typical power plant control room, complete with back issues of Nuclear Engineering magazine. Operators sit at a console, studying computer screens that display ever-changing plant indicators. The lights are low, the sotto voce chatter is mostly technical and the computer hum is often the loudest sound in the room. But there is one big difference here: This control center is designed to monitor the technicians, not the other way around. Each worker wears electrodes taped to his or her scalp, the outside corner of each eye and to their chins, to catch them if they fall asleep. If workers get drowsy, nearby recording equipment will log their sluggish brainwaves and their logy eye movements. When they finish their shift, the workers will walk through a door into a cozy compartment featuring a living room, an eating area, a kitchenette and bedrooms. Only two features are unusual: The video cameras over each bed and the absence of any windows or outside sound. Some of these workers spend weeks without seeing daylight.  Welcome to the world of circadian research, the inquiry into the rhythms of sleep and wakefulness. Why do a disproportionate number of crashes, explosions, derailments and other debacles of human error occur in the wee hours of the morning? How can workers on rotating shifts lead lives that are less miserable and more productive? Is there a cure for jet lag? Circadian researchers argue that the answers lie in the biological pacemakers that regulate the daily cycles of human activity. They believe that a person's daily rhythms are controlled in large part by a small cluster of brain cells called the superchiasmatic nucleus. Located above the nerves linking the eye with the brain, these cells are believed to help synchronize cyclical changes in body temperature, hormone rhythms and sleep-wake cycles. By understanding these natural clocks, they say, it is possible to devise better strategies for the armies of people who must contend with a 24-hour world. Businesses and government agencies are becoming intensely interested in this research. The mock control room, operated by the nonprofit Institute for Circadian Physiology in Boston, has been underwritten by the likes of Liberty Mutual Insurance Company, the nation's largest provider of workers' compensation insurance, as well as a host of utilities, oil companies and chemical refineries. A for-profit sister organization, called the Circadian Technologies Inc., has provided consulting services to more than 100 Fortune 500 companies. ''People who work shifts have special problems,'' said David Hayward, manager of an electrical generation and transmission control facility in Westborough, Mass., called Remvec, that is commonly owned by 35 utility companies in New England. ''They have social problems and physical problems. If you have a better understanding of why these things occur, you can do something about it, and you're going to have better workers.'' Although charting trends is difficult, there is no doubt that millions of people do work strange schedules. A 1985 survey by the Bureau of Labor Statistics found that 16 percent of all full-time workers in America, or 17 million people, do not work a standard day shift. Among part-time workers, the proportion soared to 47 percent. The numbers are probably getting higher. As global markets become more tightly intertwined through long-distance computer and telephone networks, more people work unconventional hours, and communicate across multiple time zones. A growing body of research documents the toll such schedules can take. A study by the Battelle Memorial Institute, for example, found that more than 60 percent of accidents in nuclear plants occur during night shifts. The accidents at Three Mile Island and Chernobyl, as well as the Bhopal chemical plant explosion in India, all took place during pre-dawn hours. ''We've created a world which now operates around the clock, but people still have a 9-to-5 mentality,'' said Dr. Martin Moore-Ede, founder of the Institute for Circadian Physiology and an associate professor at the Harvard Medical School. ''Seventy to eighty percent of people who work night shifts will admit to falling asleep on the job. They'll fall asleep in airline cockpits. They'll fall asleep in nuclear power plant control rooms. They'll fall asleep in oil refineries, in hospitals and on board ships.'' But not everyone is convinced the study of circadian rhythms is ready to be used as a scheduling tool. ''I'm skeptical that we have the data we need to amend or adjust the schedules of pilots,'' said Walter Coleman, vice president of operations at the Air Transport Association, a trade association in Washington. ''If we're going to revisit the current flight-time rules, it ought to be done on a valid scientific basis.'' Still, circadian researchers argue that particular strategies can make it easier to reset the internal clocks. It turns out, for example, that adjusting to clockwise schedule rotations - from day shift to evening to night - is twice as fast as adjusting counterclockwise. Because the light signals of night and day are basic cues for the system, said Dr. Moore-Ede, travelers can use controlled exposure to light to adjust to new time zones within a few hours. ''Circadian rhythms also suggest that truck drivers might be better off with longer hours at different times,'' said Dr. Moore-Ede. Statistics indicate that accidents are correlated far more closely with the time of day than with the number of hours driven. But current law fosters the practice of driving at bad times, because truckers must stop for eight hours of rest after every ten hours of road time. ''If, instead, truckers always started out at 7 A.M. and drove 14 hours,'' said Dr. Moore-Ede, ''they could work the same schedule every day and would never have to drive during the deadly pre-dawn period.'' Yet they would cover the same number of total miles. ''Napping strategies'' offer even additional possibilities. One emerging buzz phrase is ''anchor sleep,'' designed to help workers who must constantly readjust to new schedules. The idea is to sleep one four-hour segment at the same time every day, and to catch the remaining rest in shorter increments when they are convenient. ''Anchor hours,'' according to the institute, can keep a person on an even keel. Applying these principles to the real world is difficult. Federal regulators are not expected to endorse 15-minute naps for pilots or nuclear plant operators, no matter how many benefits research suggests such naps have. Similarly, workers have conflicting social and family needs. Many may not want to sleep during the day on their weekends, even if doing so makes them more rested. Some labor unions, moreover, resist changes that can threaten overtime pay. ''You have to balance four or five different needs,'' said James Stam, executive vice president of Circadian Technologies. ''What we're talking about here are trade-offs.''"
      },
      {
         "text":"Multisports Inc. of Houston has designed the Re-Quest, a machine that combines two popular fitness workouts: rowing and bicycling. For rowing, you fix the seat so it is free to slide back and forth on a track. The rower handles are connected to a cable that spins a baffled, air-resistant wheel. The faster you row, the harder you work, because of increasing air pressure in the wheel. To use the machine as a recumbent bicycle - one in which you are reclining as you pedal - you lock the seat in place and strap your feet into the forward pedals. The air-resistant wheel works the same way as for the rower: the faster you pedal, the harder it becomes to work your legs. The Re-Quest is expected to be available in stores by late June for about $500. For information, telephone (800) 877-0588; in Texas, (713) 464-4499."
      },
      {
         "text":""
      },
      {
         "text":"LEAD: RESTORING a musical cycle that was once a tradition for Princeton concertgoers, the Tokyo String Quartet is presenting the complete Beethoven string quartets this season, in a series of six concerts. Until World War II, all the Beethoven string quartets were performed every few seasons by the Budapest String Quartet, but in recent years no quartet has played the complete cycle of 16 works. RESTORING a musical cycle that was once a tradition for Princeton concertgoers, the Tokyo String Quartet is presenting the complete Beethoven string quartets this season, in a series of six concerts. Until World War II, all the Beethoven string quartets were performed every few seasons by the Budapest String Quartet, but in recent years no quartet has played the complete cycle of 16 works. The Tokyo String Quartet - Peter Oundjian and Kikui Ikeda, violinists; Kazuhide Isomura, violist, and Sadao Harada, cellist - is now in its 20th season. Since the Beethoven string quartets are generally acknowledged as the most important works in the quartet repertory, performing all of them this season is a fitting way to celebrate the group's anniversary. And the Tokyo Quartet, since it was first formed, has often played at Princeton. Three of the Beethoven programs have already taken place. The remaining three will be on Wednesday night and on April 11 and May 16, all at 8 P.M. in the Richardson Auditorium. Most of the six programs have been structured to include three quartets, from Beethoven's early, middle and late compositional periods. Wednesday night, the featured works will be the Quartets in F, Op. 18, No. 1; in E flat, Op. 74 (''The Harp'') and in A minor, Op. 132. In 1988, when the committee that decides programming for the university concert series began discussing a Beethoven cycle, the Tokyo String Quartet was the only ensemble the committee considered, said Nathan Randall, concert manager for Princeton University. ''They weren't sure if they could fit it into their schedule,'' Mr. Randall said, explaining that the musicians had already made plans to record the 16 quartets in a three-year project. Richardson Auditorium (formerly known as Alexander Hall), a newly renovated hall on the Princeton campus, has proved excellent for recording. ''The Tokyo Quartet proposed that if they could record the Beethoven in Richardson, they could also present it live,'' Mr. Randall said. The recording project began in 1989. ''We love that audience and that hall,'' said Mr. Harada, the cellist. ''The Princeton audience really appreciates music. Some other places, we have to work much harder.'' Performing the complete quartets is considered a monumental undertaking for any string quartet. The Tokyo had played all the quartets individually by the time it scheduled its first cycle in 1986, said Mr. Isomura, the violist. Even though the quartet keeps playing Beethoven year after year, Mr. Isomura said he had never been bored with the music. ''One could talk about his or her favorite composer, but when you talk about the greatness, the depth or profundity, or simply the quality of the message, it is really so outstanding, it cannot be compared to anything else,'' he said. ''It's not only that Beethoven was a great composer, but he was at his best composing string quartets.'' Organizing the Princeton series was complicated, Mr. Harada said. The six programs were spread out from November through May, and between the Princeton dates, the quartet members play some of the Beethoven quartets in Europe as well. ''We had to organize very carefully; otherwise in two weeks we could be playing eight or nine pieces,'' Mr. Harada said. ''We are playing 40 pieces this season, a bit too much.'' The Tokyo members placed early, middle and late quartets on each program. ''We are not crazy about playing them in chronological order,'' Mr. Harada said. ''For us, it is more interesting the other way.'' Mr. Isomura said: ''It is always refreshing to play the Beethoven quartets again. When you play some of Mozart's music, you are always fascinated by hearing Mozart, but sometimes when you try to perform it, you feel abandoned, because although he is a genius, somehow his world is not accessible. But in Beethoven's music, it seems to be accessible. You never feel abandoned.'' The later quartets are more demanding because they are ''more profound, richer and more complicated,'' Mr. Isomura said. ''Sometimes,'' he said, ''they could sound rather abstract. The earlier quartets might look much more simple, but you have to play with even finer technical skill. The middle quartets are written with the most skill and the later ones have more incredible imagination, more unique musicianship.'' The only work that will be repeated during the six-program cycle will be the Quartet in B flat, Op. 130, for which Beethoven had written two different finales. The last movement usually played is known as the ''Grosse Fuge,'' Op. 133, and is sometimes played as a separate work. At the request of his publisher, Beethoven wrote a lighter rondo, which was published as the final movement instead of the fugue. But the original fugue is the ending preferred by the Tokyo members. The Op. 130 Quartet, with fugue, will be on the April 11 program. Although the Tokyo Quartet's series has been sold out since August, a limited number of individual tickets will be available on the day of the concert. Ticket prices are $12, $17 and $20, and seats with an obstructed view are $7. Student tickets are $2. For information, call (609) 258-5000."
      },
      {
         "text":""
      },
      {
         "text":"Anthony Newman will play the complete organ works of Felix Mendelssohn at Holy Trinity Episcopal Church, 316 East 88th Street, on Sunday afternoon at 5. Mendelssohn's organ canon includes six sonatas, composed in 1844 and 1845, as well as fantasias, fugues, chorale settings and individual movements. Tickets are $8. Information: 860-2077."
      },
      {
         "text":"For seven days, a 19-year-old Soviet amateur, Vladislav Bobrik, had been leading the Tour de Trump bicycle race. For seven days, the professional riders had been saying Bobrik would be caught and would not win. Today, in a torturous, 123.7-mile road race from Catskill, N.Y., Bobrik was caught. Now, he has no chance to win. With only Sunday's 108.5-mile race from Northampton, Mass., to Boston remaining, the man to beat is Raul Alcala, a 26-year-old Mexican pro. When the day started, Bobrik was the overall leader. Alcala, who rides for the PDM team of the Netherlands, was second, 1 minute 27 seconds behind. 15 Riders Break Away But today, descending Devil's Kitchen, the first of five mountains, a group of 15 riders broke away from the pack. Alcala led the break. Bobrik was left behind. ''There was only one real reason,'' Bobrik said later. ''I was tired. ''I was on the rear with him,'' Alcala said. ''I saw that he was suffering so much in the climb. That's when I attacked.'' ''If Alcala didn't catch Bobrik there,'' said Alcala's team director, Jonathan Boyer, ''we would have skipped the feed zone. Today, it was either break or go broke.'' Urbonas Is the Winner As the break group added and lost members, its lead climbed to 12 minutes. With seven miles remaining, James Urbonas of Boulder, Colo., and the Spago team, who turned pro two months ago, broke away from that group. He won in 4:55:45. Steve Speaks of Boulder finished second, Nate Reiss of Boulder third, Vyacheslav Ekimov of the Soviet Union fourth and Alcala fifth. All were given times of 25 seconds behind the winner. Bobrik finished in the main pack, 32:46 behind the winner. Among the others in that pack were Greg LeMond of Wayzata, Minn., the 1989 Tour de France and world champion; Dag Otto Lauritzen of Norway, the 1989 Tour de Trump winner, and Steve Bauer of Fenwick, Ontario, this year's co-favorite with Alcala. Alcala started the day in second place overall, 1:27 behind Bobrik. He ended it as the leader, 43 seconds ahead of Atle Kvalsvoll of Norway and 1:44 ahead of Erik Breukink of the Netherlands. Bobrik dropped to 22d place, 30:54 behind Alcala. Only 90 of last week's 133 starters remain. The chunky Alcala has been the most consistent rider on the tour. He finished first in the prologue, first in the individual time trial, second in the team time trial and third in the race from Richmond to Charlottesville, Va. #3 Miles on a 49-Degree Incline Devil's Kitchen, where Bobrik lost the Tour and Alcala probably won it, is the most difficult part of the 1,107-mile event. In a three-mile stretch the road rises 1,400 feet with a 49-degree incline. Bobrik summed up the riders' anguish. ''It's definitely the devil's kitchen,'' he said. Alcala brushed off suggestions that he might be caught on the final day. ''I think that's not going to happen tomorrow,'' he said."
      },
      {
         "text":"With ''Burner's Frolic,'' the fourth in Charles Fuller's continuing cycle of plays about black Americans in the second half of the 19th century, one has a clearer picture of the playwright's ambitious intention. Through a series of episodes, seemingly tangential in the sweep of American history, the playwright is scrutinizing the economic entrapment of people forced to weigh their pragmatic needs against their desire for complete emancipation and integration. From all four plays, it is also evident that neither Mr. Fuller nor his director, Douglas Turner Ward, has given them the necessary time and care to allow them to speak to their greatest advantage. In the case of ''Burner's Frolic,'' which opened yesterday at the Negro Ensemble Company, it is 10 years after the Civil War and black citizens in a small Virginia community have risen professionally. Former slaves are now barbers, undertakers and contractors, but they are still severely restricted in their social as well as their business opportunities. Each is offered $100 if he will vote for a white man - the owner of a bar - who is running for local office. Led by Burner (Adam Wade), a black businessman and himself a candidate for the same office, a few of the men believe that ''a vote is worth more than money.'' After presenting that argument, the playwright marks time. In common with the three plays that preceded it (in a little more than one year's time), ''Burner's Frolic'' is schematic. It is less a fully realized play than an intriguing idea awaiting elaboration. Though there are some overlapping characters, each work stands on its own outside of the cycle. The earlier efforts were as episodic as movie scenarios. ''Burner's Frolic'' at least has a focus, a single sustained incident, in this case, a backyard party or ''frolic'' given by the title character in order to win the political support of his friends. During the party, there are flashbacks as well as an ominous nearby gathering of white outsiders waiting to intrude on the festivities. In the flashbacks, we see the white candidate (William Mooney) campaigning for votes. He tries to convince blacks that he is their only hope for economic betterment, an extremely dubious notion that he encourages through his offer of money. What should emerge from these scenes is a sense of the disparity of the characters and their motivations - the kind of feeling that Mr. Fuller evoked in the interrogation scenes in his ''Soldier's Play.'' Instead one is left with the conclusion that the characters are indistinct and in one instance self-contradictory. Too much of the play's relatively brief duration is allotted to petty family squabbles involving Burner and his wife. The various female characters remain largely passive personalities, surprising considering the fact that in ''Jonquil,'' the Fuller play that preceded this one, the women were awakened to the necessity of concerted action. Perhaps the most potentially interesting character is a black soldier (O. L. Duke) who fought in the Union Army and was honored for bravery. Though shellshocked, he has moments of lucidity. Still wearing his uniform, he is a lingering symbol of the war's devastation and the futility of peacetime promises. One regrets that as a character, he is relegated to the sidelines. Despite Mr. Wade's stalwart performance, Burner himself remains a pallid figure, in contrast, for example, to Prince Logan, the Union soldier who is the protagonist of the first two plays in the cycle and who remains through the other plays an almost reverential, although unseen presence. In his production, Mr. Ward has been unable to instill tension into the play (even with that offstage threat of violence from opposing whites), but there is a certain smoothness in the transitions from present to past. Given the limitations of the text, performances are effective, with the most forceful contributions from Mr. Wade, Mr. Duke, Iris Little and Sandra Nutt as Burner's wife, who enlivens the frolic with her singing. Mr. Fuller's cycle (grouped under the title ''We'') still holds the audience's attention, but none of the plays, with the possible exception of ''Jonquil,'' have had the requisite dramatic intensity. At the same time, the cycle has not evinced a cumulative power that illuminates the playwright's very serious concern with the effects of history on individuals eager to seize control of their own destiny. WILL MONEY TALK? - BURNER'S FROLIC, by Charles Fuller; directed by Douglas Turner Ward; sound, Eric King; costumes, Judy Dearing; lighting, Sylvester A. Weaver Jr.; production stage manager, Ed DeShae; production supervisor, Lisa L. Watson; company manager, Lauren P. Yates. Presented by the Negro Ensemble Company, Mr. Ward, artistic director and president; Susan Watson Turner, general manager. At Theater Four, 424 West 55th Street. Burner...Adam Wade Albert Tunes...Ed Wheeler Ralph Buford...Charles Weldon Rev. Quash...Graham Brown Tiche...Sandra Nutt Miss Charlotte...Cynthia Bond Mabel Buford...Iris Little Wade Harris...O. L. Duke Jim Paine...Samuel L. Jackson Kimble...William Mooney Aunt Becky...Peggy Alston Reed...Wayne Elbert Vaughn...William Jay Tommy...Leonard Thomas Jasper...Mitchell Marchand Curtis...Gregory Glenn"
      },
      {
         "text":"In the course of the 1980's, the Stuttgart Opera built up a unique stock of productions by the director Achim Freyer of the three major operas of Philip Glass - starting with ''Satyagraha'' in 1981 and continuing with the world premiere of ''Akhnaten'' (which the company commissioned) in 1984 and ''Einstein on the Beach'' in 1988. Now the Stuttgart company has linked the three productions to form a kind of Glassian ''Ring,'' a three-evening cycle, given twice, that attracted hundreds of eager ticket-seekers to the sold-out theater every evening. Young and arty, they clustered in the lobby and on the broad steps overlooking the city's lovely Schlossgarten, with its paths and pond and elegant swans, cheerfully holding up their hand-lettered signs proclaiming their desire for entry into the shrine. These seekers were not typical operagoers, who by all reports stayed away from these performances. Partly this was because all three productions have been given many times before, thus taking care of regular subscribers. But it was also because in West Germany as elsewhere, Mr. Glass's music sharply divides audiences. It cannot be said that it is Mr. Glass alone who has won a foothold in Stuttgart, however, but rather the combination of his music and the enthusiasm shown for it by Mr. Freyer. A melancholy and visionary painter, set designer and stage director, he came long ago from East Berlin, where he was a student of Bertolt Brecht. He lives now in West Berlin and seems forever torn between the theater and his first love, painting. This is as much a Freyer trilogy as it is a Glass trilogy; certainly few other West German opera companies have bothered to take Mr. Glass's operas into their repertories thus far. It is a Freyer trilogy in more ways than one. The operas are presented in the order that Mr. Freyer took them on, not in the order Mr. Glass composed them. Mr. Glass has spoken of the three as ''portrait operas,'' each being about a great historical figure - Einstein as scientist, Gandhi as politician, Akhnaten as theologian and godhead. But that may have been more a retroactive attempt to impose coherence on his own career than a true statement of his original intentions. In any case, Mr. Freyer has freely imposed his own personality onto the supposedly completed collaborative process. The Stuttgart ''Satyagraha'' is presented, according to the program, in a ''new scenic version'' by Mr. Freyer; ''Akhnaten'' comes with a ''scenario'' by Mr. Freyer and his wife, Illona, and ''Einstein'' dispenses altogether with the contributions of its co-creator, Robert Wilson, adding a ''text composition'' by Mr. Freyer and Klaus-Peter Kehr, the Stuttgart dramaturge, as well as a ''new scenic version.'' The results, seen Tuesday, Wednesday and Thursday nights, added up to two superb hits and one dispiriting miss. Quite apart from the validity of combining these operas as a trilogy, the sharply varying quality of Mr. Freyer's work fragments the intended coherence among the three productions. The problem is fairly simple to describe, however complex its causes: A spark seemed to go out of his work in the middle of the decade. Through his ''Akhnaten'' production six years ago - this writer also saw his Stuttgart stagings of Gluck's ''Iphigenie en Tauride'' and Weber's ''Freischutz'' - Mr. Freyer brought a thrilling blend of mysticism, vibrant color, warm humanity and theatrical vision to his work. Since 1985 (aside from ''Einstein,'' this judgment is based on his scenic versions of Handel's ''Messiah'' in West Berlin and Ovid's ''Metamorphoses'' at the Burgtheater in Vienna) he has retreated to abstract, increasingly glum professions of images, stiff, dehumanized and obsessed with tableaux vivants of Surrealist, Dadaist and Expressionist painting. The Stuttgart revivals gave a true picture of both sides of Mr. Freyer's achievement, even if the ''Satyagraha'' production has begun to show its age. Props are tattered, the lighting vague, the stage movements ragged (Mr. Freyer did not personally oversee these revivals). One might also complain that even at his most affirming, Mr. Freyer has a predilection for crowding the stage with Teutonic cliches: artifically padded sexual totems, cartoon policemen and plutocrats, grotesques straight from George Grosz or Otto Dix. Yet the overall statement of the opera is both beautiful and true, as faithful to Mr. Glass's intentions as was the original David Pountney-Robert Israel production at the Rotterdam world premiere in 1980, which has been widely seen around the United States. Mr. Freyer's use of multiple Gandhis, one singing (Leo Goeke) and several dancing (above all the spectral Ralf Harster), works wonderfully, and his Hindu-inspired stage pictures capture the religious force of Gandhi's early work and lasting influence with inspiring fervor. The ''Akhnaten'' is even more beautiful, though the Teutonic exaggeration used to represent the Pharaoh's enemies and the tawdry contemporary tourists at the end seemed rather predictable. Entire scenes -Akhnaten and Nefertiti chastely and ritualistically courting, Akhnaten elevated to the divine by his followers, Akhnaten and his six daughters suspended weightlessly in a shining golden ring suffused with golden light - are among the most beautiful that this critic has seen on a stage. After all this, Mr. Freyer's ''Einstein'' comes as a rude shock. He has jettisoned not only Mr. Wilson's stage pictures but also his entire scenario. All that is left is Mr. Glass's burbling music, with singers chanting numbers (in English) and solfege syllables. Mr. Freyer begins and ends with a striking image, which he calls a ''Surreal dinner party,'' like Alice at the Mad Hatter's, with Surrealist monster-characters chatting away, their dialogue a jumbled collage of fragments from the likes of Salvador Dali, Max Ernst, Ludwig Wittgenstein and Antonin Artaud. In between - for more than four hours, with one intermission - Mr. Freyer unfolds an utterly dehumanized series of geometric, numerical and Surrealist symbols animated two-dimensionally behind a gigantic black and white grid. Even when dancers are visible, they are masked and padded, strutting and posing in a way that denies their individuality. Toward the end, things get dimmer and more fragmented, a grim working out of a dubious concept. This is simply perverse. ''Einstein'' is a work intimately linked to Mr. Wilson's ideas and images. Even so, it might be exciting for another powerful theatrical personality to reinterpret Mr. Glass's music. But - to take the worst example - to see Mr. Wilson's extraordinary series of scenes he calls ''The Building,'' ''The Bed,'' and ''Space Ship'' reduced by Mr. Freyer to dim blips was very sad. This exercise is a denial - not only of Mr. Wilson, but also of Mr. Glass, the eager audience and Mr. Freyer's own finest instincts. Apart from Mr. Freyer's erratic response to Mr. Glass's music, what does this Stuttgart trilogy suggest as to the viability of these operas? ''Satyagraha'' sounded very much like a masterpiece, Mr. Glass's meditative style ideally complementing Gandhi's mysticism. ''Akhnaten'' is more uneven, although it, too, will almost surely enter the mainstream repertory one day soon. At times it falls back on Mr. Glass's generic busy-work, but at its best it attains a superb freshness in its unusual instrumentation (no violins, fascinating color-combinations for the winds) and ethereal vocal writing for the countertenor hero (the excellent Paul Esswood) and women's voices. ''Einstein'' succeeded as a concert with feeble background illustrations even when stripped of Mr. Wilson's potent imagery. But this music, less operatic than instrumental and abstract, is more likely to last in special revivals linked more closely to Mr. Wilson's intentions. The musical performances were first-rate. With Dennis Russell Davies, the former Stuttgart music director who inspired these productions in the first place, having long since moved on to his current position in Bonn, ''Satyagraha'' and ''Akhnaten'' were conducted by Christopher Keene of the New York City Opera. Mr. Keene seems to have shed much of his tense briskness in this music, in favor of a warmer, more sympathetic approach, and earned his fervent ovations. Michael Riesman, the leader of Mr. Glass's ensemble, did a fine job getting a group of young Stuttgart singers and instrumentalists to duplicate the sound and style of the 1976 and 1984 ''Einstein'' productions. He -and, presumably, Mr. Glass himself - now favors a quick, clipped and formalized presentation of this music; Einstein's violin solos, especially, had more perky momentum than deeply felt sentiment. Still, this is music that combines formalism and emotion to a striking degree; each side of the equation gains impact from the other. Too bad Mr. Freyer veered so wildly off the track."
      },
      {
         "text":"The lava flows besieging Hawaii's coastal community of Kalapana are far more damaging than some earlier eruptions of the Kilauea volcano because the lava is moving continuously. When Kilauea began erupting in 1983, lava flows were cyclical. At one-month intervals, the volcano shut down, and as the flow of lava stopped, the tubes through which the hotter lava had been flowing beneath the cooler crust of the flow collapsed. When the next eruption began, the lava was forced to flow onto the hard lava surface, cooling before it could advance on coastal Hawaiian communities. But because the lava flow is now continuous, these tubes remain open, said Dr. Richard Fiske of the Smithsonian Institution's volcano monitoring center in Washington. As a result, lava has reached the coastal community of Kalapana, where it has destroyed scores of houses. An Undersea 'Hot Spot' The volcano is the surface manifestation of a ''hot spot,'' a rising plume of superheated material beneath the floor of the Pacific Ocean. The hot spot, deep in the earth, is stationary, but the Pacific floor, one of the shifting plates that form the earth's surface, is steadily moving northwest. As the plate moves over the hot spot, its eruptions have produced the Hawaiian Island chain. Eruptions on the island of Hawaii, at the southeastern and youngest end of the chain, have produced two giant volcanoes, Mauna Loa and Mauna Kea. Mauna Kea is extinct; its slopes are the site of a great clustering of telescopes. Kilauea is on the eastern flank of Mauna Loa. As the island of Hawaii drifts northwest, the hot spot is building a new island to the southeast. Last year the Smithsonian Institution reported that the new formation, called the Loihi Seamount, was within 3,179 feet of the surface and would emerge as an island within 10,000 to 100,000 years. In the opposite direction, beyond the island of Kure, all the islands have submerged. Those more than 40 million years old form a line that runs almost due north toward the tip of the Aleutian Islands. These, the Emperor Seamounts, were formed when the Pacific floor was drifting almost due north. Samples extracted from these underwater mountains indicate that all were once islands. Flowing to the Sea Two zones where eruptions tend to occur are on opposite flanks of Kilauea. The rift zone reaching southwest is dormant, whereas in recent decades the opposite zone has produced a succession of eruptions from centers that have migrated eastward. In the 1970's the eruptions occurred from the crater known as Mauna Ulu, five miles from the summit crater of Kilauea. Then, in the mid-1980's, eruptions began at Pu'u O'o in the active rift zone. Although the flows were not continuous, lava reached the Royal Gardens subdivision in Kalapana and the coast. Finally, in 1986, eruptions began two miles farther down the rift, at Kupaianaha, where a pond of molten lava is now feeding flows running down the slope toward the sea. The flows might have reached the sea relatively harmlessly, Dr. Fiske said in a telephone interview, but a ridge blocked their way, diverting them northeast into Kalapana. Although the hot spot has presumably not been beneath the older Hawaiian islands, like Oahu, for millions of years, there is residual volcanic activity on Maui, where eruptions occurred as recently as two centuries ago."
      },
      {
         "text":"Any comprehensive tour of the VideoTown Laundrette on the West Side of Manhattan would begin with the copying machine, just to the left of the front door. It's five cents a page. Then come the videotapes, between 6,000 and 7,000 of them. There are Raisinets and Goobers in bins and a popcorn machine on the counter. Farther back are the two private tanning booths in which you can irradiate yourself either horizontally or vertically. Over on the right are the 280 mailboxes. It's $25 a month, but you get two free months if you take one for a year. Expecting a fax? No problem. They'll call you when it comes in. Incoming are free for members; outgoing start at $3 for the first page and $1 for each additional page. Out back is the patio, a pleasant place to wait, especially if you don't care for the music videos that are playing on the five television monitors. It's a good place to bring the kids, says Peter Valcarcel, who works the day shift. And yes, there are washers and dryers. Peter Wolverton, an administrative assistant at St. Martin's Press, was sitting on the patio the other day. He was reading a paperback while he waited for his wash, which clearly marked him as an old-fashioned customer, the kind who goes to the VideoTown Laundrette, at 217 West 80th Street, just to do his laundry. But he likes the place anyway. And he said his roommate not only does laundry but also rents tapes and works out on the Lifecycle. (Sorry, it's over there, behind the washers.) And once his roommate even tried one of the tanning machines, although he did not mention whether he first purchased any of the tanning products that are available on the premises. ''He was going on a trip to Bermuda,'' Mr. Wolverton said, ''so he was just getting a base.'' It is the kind of horizontal conglomeration worthy of a business school case study. And to think that when Tom Sherwood dreamed up the idea behind the VideoTown Laundrette a few years ago, he was merely trying to save on labor costs. ''I took five different businesses that in the future I thought were going to be losers standing by themselves,'' he said, ''and combined them.'' That way, he went on, instead of paying five attendants, he has to pay only one. Mr. Sherwood, who is 45 years old, began as a commercial artist, emphasis on the commercial. He started buying buildings and now says he owns 42 of them, including the one just off Broadway with the VideoTown Laundrette. And he has an electronics company. And a printing company. And about 15 video stores. Mr. Sherwood was about to take a train to Philadelphia, where he said he was opening a gym and, just down the street, another video store. In Bethlehem, Pa., he added almost giddily, he has a combination self-service carwash, coin laundry and video store, with a corner set aside for gift-wrapping. Just what does that make him? ''An entrepreneur,'' he said, trying the word on syllable by syllable and sounding pleased with the fit. ''One thing just leads to the next,'' he said in recounting the formation of his empire. And it might be the motto of the VideoTown Laundrette, which incidentally is open 24 hours a day, seven days a week, and offers a laundry service for dry cleaners who don't have their own washing machines. ''Some people come in for tans and they become members of the video club, too,'' Mr. Valcarcel said. ''There's a man who lives across the street. He works at home, so he does his copies here. And he picks up movies. At night, his wife comes in to drop them off. And twice a week he does his laundry here.'' Mr. Sherwood said customers have been known to bring friends and immediate family members in to just see the place. Little wonder that the VideoTown Laundrette, which has been open two and a half months, is, he said, ''very profitable.'' ''Even the candy makes money,'' he added. This despite being in a neighborhood that isn't exactly bereft of video stores or Laundromats. In fact, it is on a block with a video store at one end and another laundry near the other. But even now, as the tanning business slackens in the face of all that free competition, the laundry business is picking up. Such are the benefits of diversification. Some might regard the VideoTown Laundrette as sort of a mini-mall of the mundane, but Mr. Sherwood couldn't be more pleased with it. Except that it doesn't sell lottery tickets. Or stamps. Or make keys. At least not yet. And come to think of it, he would love to have a United Parcel Service package drop. But just wait until he opens his new Laundrette on St. Mark's Place. ''That will have an aerobics center,'' he said."
      },
      {
         "text":"IS the business cycle dead? The United States economy has now completed seven straight years of expansion, the longest in its peacetime history. Most economists foresee no recession in 1990 or 1991, and 1992 will be another Presidential election year, when the odds tip strongly against recession. Japan, West Germany and most of the other capitalist countries of Europe and Asia are also on a long upward roll, with no end in sight. It is time to consider whether the capitalist system has experienced a fundamental change in its stability, as important in its own way as the decay of the Communist system. To be sure, plenty of people worry that the long spell of stable growth may still end with a bang, conceivably this year. Ravi Batra's latest best seller is called ''Surviving the Great Depression of 1990.'' But the crash of October 1987, and the market plunge of Friday, Oct. 13, 1989, have come and gone without stopping the expansion of the real economy. Those economists who have been warning for years that the United States is bound to suffer a ''hard landing'' actually demonstrate how resilient the American economy is. In saying just that, Lawrence Summers of Harvard, who was Michael S. Dukakis's chief economic adviser in the 1988 campaign, warns that the wolf could still come. Writing in The Financial Times this week, Professor Summers said: ''In the end, the wolf ate the boy. It would be a mistake to bet too strongly on the American economy in general or the dollar in particular over the next few years.'' This is not a partisan position. Speaking at a news conference in Atlanta last week, Michael J. Boskin, President Bush's chief economic adviser, foresaw moderate growth in 1990 but warned that the United States faces the danger ''not of a heart attack, but cancer'' - a gradual wearing away of its economic strength from inadequate savings and continuous dependence on foreign savings to finance domestic budget deficits, trade deficits and private investment. Nevertheless, why has the danger of an economic ''heart attack'' ebbed? And why have those economists who expected a collapse of the real economy erred, year after year, despite the instability of financial markets and the dollar? One source of error, common since the development of national income accounts and the heavy focus on the national economy, has been to see the United States economy as ''closed.'' In this view, the principal determinants of national income are domestic consumption, private domestic investment and government spending - with net exports a small tail incapable of wagging a very big dog. In the postwar years the United States has increasingly become an ''open economy,'' as international flows of goods and services - and, far more important, capital - have grown to shape the national economy, thus far toward greater real stability. The shortage of private domestic savings, aggravated by the Federal budget deficit, has been covered by capital inflow from abroad, thereby sustaining business investment and keeping the American economy growing. Of course, this has meant the transfer of United States assets to foreign hands. That disturbs many nationalists, but the immediate consequences for American growth in output, income and employment have been positive. Cutting off that foreign capital inflow now would drive United States interest rates through the roof. A team of economists at Salomon Brothers, headed by David G. Shulman, contends that the liberalization of financial markets has, paradoxically, increased the volatility of securities and currency markets but has improved the stability of the real economy. The Salomon team concludes that this trend will continue and that the economic climate in the coming decade will still favor financial assets over real assets or cash. Deregulation, according to this analysis, has enhanced United States growth prospects, ''even though it has not repealed the business cycle.'' Financial market liberalization acts as a ''shock absorber'' for the real economy, with price substituting for quantity in rationing credits. And deregulation means greater labor and capital mobility, attracting resources from weak sectors or regions to strong or growing sectors. Meanwhile, the Federal Reserve holds to a cautious policy, accepting modest growth in exchange for lower inflation. The Salomon economists predict that disinflation will pave the way for lower interest rates, aided by lower Federal deficits resulting from the scaling back of military spending. Similarly, Thomas W. Synnott 3d of U.S. Trust predicts that with a smaller Federal deficit relative to G.N.P. and lower inflation, long-term real interest rates on Treasury securities ''could easily move down from the current 3 1/2 to 4 percent range to 1 1/2 to 2 percent, their historic norm.'' Such a cut in the cost of capital would spur the industrial and public investment so urgently needed to enhance United States international competitiveness - a major goal for the 1990's."
      },
      {
         "text":"In New York State politics, bad habits are generally not broken through gentle persuasion. It takes a crisis instead. This was well demonstrated on Thursday, when the Governor, the Comptroller and the State Legislature's leaders agreed to abandon the longstanding practice of borrowing billions of dollars each spring to pay for routine expenses like aid to school districts and local governments. It took two years of financial turmoil and a sharp reduction in New York's credit rating to get state officials to agree to end many of the dubious practices that had given the state a chronic deiicit that has reached almost $5 billion. 'This Is Very Dramatic' The agreement, financial analysts say, is a significant step toward financial responsibility, and it is one that demands a kind of financial discipline from state officials that they have historically been reluctant to accept. ''This is very dramatic, very gutsy,'' said Felix Rohatyn, chairman of the Municipal Assistance Corporation, New York City's fiscal watchdog agency. ''It's also long overdue. The state needs to reassure its creditors, and clearly this is the way to do it.'' Under the new plan - which is subject to review by the Legislature - the state would issue long-term bonds to replace the annual spring borrowing and pay off the accumulated deficit. The covenants of the bonds would severely limit the state's ability to borrow money to cover future overspending. Details to Be Resolved These limits would not necessarily reduce state spending. But they would force the Governor and the Legislature into making politically difficult decisions to justify new spending with new taxes. Many of the details of the agreement on repaying the deficit remain to be worked out, and some financial analysts say they may leave room for the state to continue chronic overspending. But state officials insist, and many experts agree, that if the plan is to go anywhere at all, it will have to include tight controls on the amount of deficit spending in the future. ''You will not be able to keep rolling over a deficit,'' said Gov. Mario M. Cuomo's chief counsel, Evan Davis. ''It's a fact of legal life.'' #30 Years of Overspending A brief history of the state's finances shows why state officials have been reluctant to agree to limits on deficit spending. For the last 30 years, the state has essentially been spending more than it was taking in. Because the state budget must technically be in balance when the Legislature approves it, this overspending took a variety of complicated forms. One of the tricks favored by governors and legislators over the years has been to make use of what in Albany is known as the ''magic window.'' This window lasts from April 1, when the state starts a new fiscal year, to June, when many local governments and school districts end their fiscal years. #2d-Quarter Aid The window allows the state to promise schools and municipalities more aid in one fiscal year - often an election year - but not actually pay it until the state has started a new fiscal year. The aid arrives just as the schools and the local governments are closing their year. The state has relied so heavily on this window that it now pays almost 70 percent of its aid to local school districts in the months of April, May and June. That aid had already been committed to the schools in the previous April at the start of the last fiscal year. Many times, when the new fiscal year rolled around, the state did not have enough money to pay for the commitments it had made the year before, and it ran up a deficit. Instead of paying off the deficit, a process that would have required substantial spending cuts or tax increases, the state simply rolled it over into the next year. Over the decades, the deficit snowballed until it reached its current level of almost $5 billion. The state's accumulated deficit is distinct from the budget gap that it is facing for the current fiscal year, which has grown to more than $1.5 billion. That gap is supposed to be filled, through a combination of taxes and spending cuts, by the time that a new state budget, now 13 days late, is approved. But if the gap leads to an operating deficit at the end of the year, it would, at least under the traditional method, be rolled into the accumulated deficit. Political Advantages Traditionally the state has supported its deficit spending by issuing billions of dollars in short-term notes in the spring. The notes would be repaid by the end of the fiscal year but then quickly reissued at the start of the next year. Politically, this method of dealing with the deficit has important advantages. First, while the state must pay significant interest costs on the spring borrowing, it never actually must pay off the deficit. And secondly, state leaders could always cover one year's overspending through the next year's spring borrowing. But there was a price. New York gained a reputation for financial mismanagement that became a liability for its politicians. The situation became particularly embarrassing this year, when the state's credit rating was reduced to its lowest level ever. New York now has the third-lowest credit rating among the states. The plan to eliminate the accumulated deficit represents an effort by the state's political leaders to redeem their reputations and with them New York's credit rating. Whether or not it will succeed depends on how seriously state officials commit themselves to forgoing future deficit spending and on the strictness of the mechanisms for enforcement. Neither the terms of the bonds nor the exact means of issuing them have been worked out. Costs to Be Higher Certainly the plan will require strict safeguards to satisfy the credit markets. ''We're in a time of enormous skepticism on the part of the credit-rating agencies and the institutional investors,'' Mr. Rohatyn of the Municipal Assistance Corporation said. ''You cannot run risks with your financing capabilities.'' The plan calls for the state to issue long-term bonds instead of short-term notes to cover its deficit. For the life of the bonds - 20 to 30 years - the annual cost to the state will be higher than the cost of the spring borrowing because the state is supposed to pay off its deficit, instead of just paying the interest on it. But once the bonds are redeemed, the state should save money because it should no longer have to borrow to meet routine expenses. To provide security for investors, the bonds are supposed to have covenants that severely limit the state's ability to return to its old habit of rolling over deficits. Before the state can borrow money to meet a deficit, under the covenant, the Governor and the legislative leaders would have to come up with a plan to repay the money within three years. The plan is likely to prove a torment to state politicians, who, as New York's accounts show, have always cherished their ability to dispense more in aid than they raised in taxes. And that, state officials say, is the reasons that the plan was not adopted until a time of crisis. ''Future budget directors will probably want to strangle us,'' said Mr. Davis, the Governor's counsel."
      },
      {
         "text":"Who says Americans don't vote? As far as we can tell, they vote more than anybody else in the world -- and that's the main reason why voter turnout is declining. In most countries, voters typically are asked to make two or three choices. Americans have to elect dozens of officials at all levels of government. They choose a President, senators, representatives, a governor and lieutenant governor, comptroller, attorney general, state senators and representatives, county judges, circuit court judges, county sheriffs, coroners and city officials. New Yorkers have to select a mayor, borough president, comptroller, district attorney and representatives for school and community boards. Before voters cast these ballots, of course, they have to vote in primaries. No wonder all but the most committed lose interest in most issues and have trouble staying informed on the bulk of the races. And then there are the proliferating referendums. In many cases the texts of these measures run to encyclopedic proportions and demand legal training to decipher. If this trend continues, Americans may soon be voting directly on everything including the Federal budget, and there will be no more need for legislators. In most other countries, almost all public offices are filled by the parties and propositions are decided by elected officials. These systems recognize implicitly that to force too many choices on the citizenry trivializes all but the most important decisions. Given the effort needed to vote on so many occasions, it is a wonder that so many people bother at all. It is all the more remarkable considering the complexity of American voting. In most countries, registration is automatic for adults. In the U.S., registration often takes real effort. If you're lucky, you may bump into a volunteer outside a supermarket or some other public place. Barring that, you have to spend a lot of time and effort to find out what forms you need and where to get them. And you have to go through the same frustrating routine every time you move. Voting can also be intimidating. The more candidates and propositions, the more levers in the voting booth. Pretty soon, the whole thing begins to look like the inside of an airplane's cockpit -- surely, intimidating enough to keep many would-be voters at home. When Americans, beleaguered by this plethora of choices, exercise their one remaining choice and refuse to vote at all, they are assailed by moralists and political pundits as apathetic and irresponsible. The truth is, Americans invest more effort in casting more votes than any people in the world. It's no wonder senior citizens are the most likely to vote: you almost have to retire to have the time to participate. Those pundits who bemoan the declining voting rate might better devote their energies to reducing the quantity and complexity of the electoral system."
      },
      {
         "text":"The annual CoreStates United States pro cycling championship, a grueling 156-mile race through the streets of Philadelphia on Sunday, will match those traditionally strong American teams, Coors Light and 7-Eleven. The course offers a variety of terrain, from short ascents and sharp turns up jagged-cornered hills to long mountain climbs up the 258-foot Manayunk Wall. But perhaps the most challenging aspect is devising the proper team tactics for the attacks and counterattacks played out over the long race in typically hot and humid weather. The Coors Light team, which produced last year's winner, Greg Oravetz, has strong, experienced riders who know the course. Oravetz will not be riding in the race because of a knee injury, but the team snared Roberto Gaggioli, the 1988 winner, who will be riding with the former Olympians Alexi Grewal and Guintautas Umaras of the Soviet Union."
      },
      {
         "text":"An Italian rider set a course record today when he won the sixth annual CoreStates United States Pro Cycling Championship, a 156-mile race through the streets of Philadelphia. Paolo Cimini of the GIS/Benotto team lunged past the Frenchman Laurent Jalabert of the Toshiba team in the last few meters of the race to win with a time of 6 hours 1 minute 54 seconds. The first American to cross the finish line was Kurt Stockton of the American Commerce National Bank team. He placed third and became the race's national champion. Cimini had been riding with the main pack of riders throughout the race while the top American teams battled it out. But the chase pack whittled away the seconds between it and the lead breakaway riders and ultimately bridged the gap on the 10th lap of the course. Angelo Canzonieri, one of Cimini's teammates, attacked on Ridge Avenue to become part of a five-man breakaway pack in the ninth lap. The group included Norm Alvis of 7-Eleven, James Urbanos of the Spago team and two aggressive Coors Light riders, Alexi Grewal and David Farmer. Closing the Gaps The gaps closed swiftly as attacks and counterattacks were mounted. The two Italians conferred on the last lap, on Eakins Oval, and they decided that Canzonieri would let Cimini, the better sprinter, ride in the slipstream behind him and thus be at advantage to sprint ahead. Cimini did that and eventually surged to the top of the pack, catching Jalabert and winning by what looked to be a mere half a wheel. Cimini, a 26-year-old from Rome, said his team had played off the rivalry between the two favored American teams, Coors Light and 7-Eleven, by allowing those teams to do the work early in the race. ''I saw that the Americans' battle was very important,'' said Cimini, who added that he was surprised by how aggressive the Americans were so early in the race. The early laps of European races tend to be slower. This was Cimini's first major international victory. He said an intestinal illness had forced him to take last year off. He resumed racing last April and will compete in the Italian national championship on June 25."
      }
   ]
}